{
    "<unk>": 0,
    "<pad>": 1,
    "食物": 2,
    "很": 3,
    "美味": 4,
    "，": 5,
    "服务": 6,
    "也": 7,
    "好": 8,
    "！": 9,
    "等": 10,
    "了": 11,
    "1": 12,
    "小时": 13,
    "还": 14,
    "没": 15,
    "上菜": 16,
    "太差": 17,
    "价格合理": 18,
    "环境": 19,
    "干净": 20,
    "服务员": 21,
    "态度恶劣": 22,
    "每期": 23,
    "都": 24,
    "让": 25,
    "我": 26,
    "有所": 27,
    "收获": 28,
    "内容": 29,
    "深度": 30,
    "和": 31,
    "表达方式": 32,
    "太棒了": 33,
    "主播": 34,
    "声音": 35,
    "太": 36,
    "治愈": 37,
    "通勤": 38,
    "路上": 39,
    "的": 40,
    "必备良药": 41,
    "。": 42,
    "信息量": 43,
    "大": 44,
    "又": 45,
    "不": 46,
    "枯燥": 47,
    "听": 48,
    "完": 49,
    "总想": 50,
    "立刻": 51,
    "分享": 52,
    "给": 53,
    "朋友": 54,
    "这": 55,
    "是": 56,
    "过": 57,
    "最": 58,
    "有": 59,
    "思考": 60,
    "中文": 61,
    "播客": 62,
    "之一": 63,
    "更新": 64,
    "稳定": 65,
    "、": 66,
    "制作": 67,
    "精良": 68,
    "诚意": 69,
    "满满": 70,
    "主题": 71,
    "选": 72,
    "得": 73,
    "特别": 74,
    "总能": 75,
    "戳": 76,
    "中": 77,
    "关心": 78,
    "话题": 79,
    "只是": 80,
    "娱乐": 81,
    "更是": 82,
    "启发": 83,
    "感谢": 84,
    "你们": 85,
    "陪伴": 86,
    "节奏": 87,
    "把": 88,
    "控": 89,
    "一流": 90,
    "从头到尾": 91,
    "人": 92,
    "沉浸": 93,
    "其中": 94,
    "这期": 95,
    "重新": 96,
    "审视": 97,
    "自己": 98,
    "生活": 99,
    "方式": 100,
    "太有": 101,
    "价值": 102,
    "见解": 103,
    "独到": 104,
    "逻辑": 105,
    "清晰": 106,
    "每次": 107,
    "新视角": 108,
    "音质": 109,
    "超好": 110,
    "剪辑": 111,
    "细节": 112,
    "满分": 113,
    "真正": 114,
    "用心": 115,
    "做": 116,
    "值得": 117,
    "被": 118,
    "更": 119,
    "多": 120,
    "听到": 121,
    "像": 122,
    "收到": 123,
    "一份": 124,
    "精神": 125,
    "礼物": 126,
    "既有": 127,
    "温度": 128,
    "心里": 129,
    "暖暖的": 130,
    "适合": 131,
    "深夜": 132,
    "静静": 133,
    "聆听": 134,
    "思绪": 135,
    "跟着": 136,
    "一起": 137,
    "飞翔": 138,
    "跟风": 139,
    "浮躁": 140,
    "坚持": 141,
    "质感": 142,
    "太水": 143,
    "感觉": 144,
    "就是": 145,
    "东拼西凑": 146,
    "网络": 147,
    "信息": 148,
    "毫无": 149,
    "语速": 150,
    "忽快忽慢": 151,
    "起来": 152,
    "累": 153,
    "粗糙": 154,
    "在": 155,
    "自说自话": 156,
    "完全": 157,
    "考虑": 158,
    "听众": 159,
    "真实": 160,
    "需求": 161,
    "广告": 162,
    "插得": 163,
    "频繁": 164,
    "正经": 165,
    "长": 166,
    "差到": 167,
    "用": 168,
    "手机": 169,
    "厕所": 170,
    "录": 171,
    "根本": 172,
    "下去": 173,
    "极": 174,
    "追": 175,
    "半年": 176,
    "才": 177,
    "出": 178,
    "3": 179,
    "期": 180,
    "何在": 181,
    "？": 182,
    "老套": 183,
    "重复": 184,
    "翻来覆去": 185,
    "就": 186,
    "那": 187,
    "几个": 188,
    "观点": 189,
    "口音": 190,
    "重": 191,
    "夹杂": 192,
    "大量": 193,
    "口头禅": 194,
    "“": 195,
    "呃": 196,
    "”": 197,
    "那个": 198,
    "你": 199,
    "知道": 200,
    "吧": 201,
    "满天飞": 202,
    "嘉宾": 203,
    "明显": 204,
    "关系户": 205,
    "聊": 206,
    "内容空洞": 207,
    "无聊": 208,
    "标题": 209,
    "党": 210,
    "严重": 211,
    "点": 212,
    "进去": 213,
    "发现": 214,
    "没关系": 215,
    "拖沓": 216,
    "30": 217,
    "分钟": 218,
    "能": 219,
    "讲完": 220,
    "事": 221,
    "硬拉到": 222,
    "缺乏": 223,
    "基本": 224,
    "事实": 225,
    "核查": 226,
    "好几处": 227,
    "错误": 228,
    "过于": 229,
    "主观": 230,
    "个人": 231,
    "偏见": 232,
    "当": 233,
    "真理": 234,
    "输出": 235,
    "客观性": 236,
    "背景音乐": 237,
    "大声": 238,
    "盖过": 239,
    "人声": 240,
    "听得": 241,
    "头疼": 242,
    "没有": 243,
    "脚本": 244,
    "规划": 245,
    "东拉西扯": 246,
    "混乱": 247,
    "互动": 248,
    "环节": 249,
    "敷衍": 250,
    "留言": 251,
    "没人": 252,
    "看": 253,
    "越来越": 254,
    "商业化": 255,
    "初": 256,
    "心": 257,
    "早就": 258,
    "完一": 259,
    "整期": 260,
    "到底": 261,
    "想": 262,
    "表达": 263,
    "什么": 264,
    "情绪化": 265,
    "动不动": 266,
    "上纲上线": 267,
    "片头": 268,
    "片尾": 269,
    "浪费": 270,
    "时间": 271,
    "选题": 272,
    "脱离现实": 273,
    "了解": 274,
    "普通人": 275,
    "失误": 276,
    "频出": 277,
    "重音": 278,
    "断句": 279,
    "甚至": 280,
    "漏段": 281,
    "强行": 282,
    "正": 283,
    "能量": 284,
    "显得": 285,
    "很假": 286,
    "做作": 287,
    "提供": 288,
    "文字": 289,
    "稿": 290,
    "或": 291,
    "章节": 292,
    "标记": 293,
    "对": 294,
    "新": 295,
    "友好": 296,
    "曾经": 297,
    "喜欢": 298,
    "但": 299,
    "最近": 300,
    "质量": 301,
    "断崖": 302,
    "式": 303,
    "下跌": 304,
    "取关": 305
}